Repository: HaudeL/acf-openstreetmap
Catalog: lang/*.po
Languages: fr_fr

source: Map zoom level
fr_fr: Niveau de zoom de la carte

source: Map height
fr_fr: Hauteur de la carte

source: Height size of the map in pixels (px)
fr_fr: Hauteur de la carte en pixel (px)

source: Minimum zoom level
fr_fr: Zoom minimum

source: Minimum possible zoom level (from 0 to 20)
fr_fr: Niveau possible de zoom minimum (entre 0 et 20)

source: Maximum zoom level
fr_fr: Zoom maximum

source: Maximum possible zoom level (from 0 to 20)
fr_fr: Niveau possible de zoom maximum (entre 0 et 20)

source: Zoom level
fr_fr: Zoom

source: Default zoom level on map opening (from 0 to 20)
fr_fr: Niveau de zoom par défaut à l'ouverture de la carte (entre 0 et 20)

source: Tiles
fr_fr: Fond de carte

source: Map tiles type
fr_fr: Fond de carte utilisé pour la carte
